@extends('layouts/pipec')

@section('title')
О нас
@endsection

@section('main')
<div class="content">

<div class="inf">
    <h2>О нас</h2>
    <div class="inf-block">
    <div class="inf-left">
        <img src="{{ URL::asset('/img/fon3.svg')}}" alt="fon3">
    </div>
    <div class="inf-right">
        <h3>КУ УР РЦУиО - Казенное учреждение Удмуртской Республики "Республиканский центр учета и отчетности"</h3>
        <h4>Наша история</h4>
        <p>Казенное учреждение Удмуртской Республики "Республиканский центр учета и отчетности" (сокращенное наименование: КУ УР "РЦУиО"), создано в соответствии с постановлением Правительства Удмуртской Республики от 12 ноября 2019 года No 1352-р, путем изменения вида бюджетного учреждения Удмуртской Республики "Централизованная бухгалтерия Министерства здравоохранения Удмуртской Республики".</p>

        <h4>Общие положения</h4>
        <p>КУ УР "РЦУиО", именуемое в дальнейшем "Учреждение". Учреждение не является коммерческой организацией. Основным направлением деятельности учреждения является: предоставление бухгалтерских услуг. Дополнительным видом деятельности является: консультирование по вопросам коммерческой деятельности и управления. Учредителем учреждения является Удмуртская Республика. Функции и обязанности учредителя учреждения выполняет Министерство финансов Удмуртской Республики, именуемое в дальнейшем "Учредитель Учреждения".</p>

        <p>Учреждение функционирует согласно Конституции Российской Федерации, федеральным законам, правовым актам, указам, распоряжениям и иным нормативным документам. Учреждение является юридическим лицом, имеющим печать, штампы, бланки и свой собственный баланс. Учреждение имеет  право выступать в суде в качестве истца и ответчика от своего имени.</p>

        <h4>Наша деятельность</h4>
        <p>Ведение бухгалтерского (бюджетного) учета представляет из себя сложные системы обработки и учета данных о финансовом и имущественном состоянии множества организаций. Учета требуют не только денежные суммы на банковских счетах, но и материальная собственность, различные ссуды, задолженности, в том числе и хозяйственные операции.</p>

        <p>Наше Учреждение обеспечивает бухгалтерское обслуживание множества разнообразных государственных органов, государственных учреждений и территориальных организаций, в местности Республики Удмуртской. </p>
            
        <p>Помимо того Учреждение осуществляет учет кадров. Учет кадров тесно связан с установлением трудовых взаимосвязей рабочих с их нанимателем. Под учетом кадров зачастую подразумевают под собой оформление отпусков, отчисления в налоговые службы, принятие новых сотрудников и увольнения. Учреждение обрабатывает все взаимодействия между персоналом и начальством и наши сотрудники обладают всеми необходимыми знаниями и опытом для того чтобы выполнять эти задачи.</p>
    </div>
</div>
    <div class="inf-center">
        <h4>Наши преимущества</h4>
        <p>Под нашим обслуживанием находятся 180 учреждений, среди них: 11 Органов исполнительной власти, 55 Казенных учреждений, 75 Бюджетных учреждений и 36 Автономных учреждений.</p>

        <p> Наши услуги учета и отчетности пользуются большой популярностью и доверием со стороны казенных учреждений, государственных формирований и различных министерств Удмуртской Республики, пользующихся услугами ведения бухгалтерского (бюджетного), кадровый и управленческий учета от нашей организации. Наше Учреждение обладает рядом преимуществ, которых обеспечивают надежность и качество нашей деятельности.</p>
            
        <p>Среди наших преимуществ можно выделить: <br>
            • Максимально оптимизированный штат сотрудников бухгалтерии, позволяющий сократить растраты бюджетных средств на найм и содержание рабочего кадра.<br>
            • Конкретное, разборчивое и надежное ведение бухгалтерского учета.<br>
            • Контракт на осуществление бухгалтерского обслуживания пишется и утверждается на необходимый промежуток времени.<br>
            • Компания, обеспечивающая бухгалтерский учет, в сравнении с наймом отдельных кадров бухгалтерии сможет выполнять свои обязанности без необходимости взятия больничного, отпуска или ухода в декрет.<br>
            • Мы гарантируем компетентность и качество выполняемой работы по ведению бухгалтерского учета.<br>
            • Своевременная передача отчетности в необходимые органы.<br>
            • Наш штат сотрудников состоит исключительно из квалифицированных специалистов, которые всегда грамотно выполняют все свои рабочие обязанности.</p>

        <h4>Как оставить обращение?</h4>
        <p>Одной из основных функцией помимо предоставления информации пользователям веб-приложения Учреждения является отправка обращений граждан (организаций).</p>

        <p>Для написания заявки необходимо авторизоваться на нашем сайте. При первом посещении нашего веб-сайта необходимо нажать на кнопку “Регистрация” на панели навигации в правом верхнем углу.</p>

        <p>Если Вы уже создавали учетную запись ранее, необходимо нажать на кнопку “Войти” возле кнопки “Регистрации”. Для авторизации или регистрации необходимо заполнить все поля появившейся формы. После успешной авторизации или регистрации вы будете перенаправлены на страницу личного кабинета пользователя.</p> 
            
        <p>В своем личном кабинете Пользователь может создавать неограниченное количество обращений, просматривать созданные ранее обращения и удалять свои обращения, если посчитает это нужным.</p>
            
        <p>В кабинете пользователя отображаются все существующие обращения, созданные вами, если таковые имеются. Если вы только что зарегистрировались и аккаунт новый, страница личного кабинета по большей части будет пуста. Единственный присутствующий в личном кабинете элемент - кнопка “+Новое обращение” при нажатии на которую появится форма создания нового обращения. При повторном нажатии на кнопку форма обратно исчезнет.</p>
            
        <p>Форма создания новой заявки состоит из полей: ФИО, электронная почта, Название организации, Текст обращения. Все вышеперечисленные поля обязательны к заполнению.</p>

        <p>После корректного заполнения всех полей формы пользователю необходимо нажать на кнопку “Отправить обращение”. После успешной отправки обращения форма закроется и карточка содержащая данные обращения будет выведена на странице личного кабинета.</p>

        <p>Для удаления обращения необходимо нажать на кнопку “Удалить”, расположенную на карточке соответствующего обращения. После нажатия на кнопку обращение будет утеряно навсегда, и для его возвращения его придется создавать заново через форму создания обращения.</p>
    </div>
</div>
</div>
@endsection